read/as1-3.主体对象的第三直觉层次.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2020-10-25 周日 21:25 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>主体对象的第三直觉层次</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="Mudan" />
<link rel="stylesheet" type="text/css" href="./emacs-book.css" />
</head>
<body>
<div id="content">
<h1 class="title">主体对象的第三直觉层次</h1>
<p>
<a href="./as1.充足理由律的四重根-1813.html">充足理由律的四重根 1813</a>
</p>

<p>
完整的表象的形式部分，先验地赋予对于内部和外部感觉的直觉，即对于空间和时间的直觉，它构成了表象能力的第三个层次对象。
</p>

<p>
作为纯粹的直觉，这些形式本身就是表象能力的对象，并且不涉及<b>完整的表象</b>，也不涉及这些对象最初加在这些形式上的关于虚空或充实的规定。在表象的第三层次中空间和时间是纯粹的直觉，在表象的第一层次中空间和时间是感性的（且结合的）知觉，而把第一层次和第三层次区别开的则是物质，因此我一方面把物质规定为对空间和时间的可知觉性，另一方面又把它规定为客观化了的因果关系。<sup><a id="fnr.1" class="footref" href="#fn.1">1</a></sup>
</p>

<ul class="org-ul">
<li>空间和时间关系的关于存在的充足理由律</li>
</ul>

<p>
空间和时间的特性就在于它们的一切部分都处于相互的关系之中，每一个部分都是另一个部分的条件并以另一个部分为条件，在空间中的这种关系称之为位置，在时间中的这种关系称之为连续。这些关系的特殊无论知性还是理性都不能借助于单纯的概念去把握它们，而唯独纯粹先验的直觉才使它们被我们理解，康德认识到这点。与这些关系（位置和连续）相关的使时间和空间的各个部分彼此相互决定的规律，就是<b>存在的充足理由律</b>，这里的条件则可以称为存在的理由。<sup><a id="fnr.2" class="footref" href="#fn.2">2</a></sup>
</p>
<div id="footnotes">
<h2 class="footnotes">Footnotes: </h2>
<div id="text-footnotes">

<div class="footdef"><sup><a id="fn.1" class="footnum" href="#fnr.1">1</a></sup> <div class="footpara"><p class="footpara">
: P134 相反，属于知性的因果关系形式，在同我们认识中物质的东西发生联系以前，本身不是我们表象能力的一个单独的对象，而且我们也没有意识到它是一个对象。
</p></div></div>

<div class="footdef"><sup><a id="fn.2" class="footnum" href="#fnr.2">2</a></sup> <div class="footpara"><p class="footpara">
: P135 对这种存在的理由之透彻理解是可以变为认识的理由的，正如透彻理解因果规律及其在特殊场合的应用是关于结果的认识的理由一样。一件事物往往是这样的，即按照我们的充足理由律的一个形式是一个后果，而依照另一个形式则是理由。例如，在温度计中水银柱的上升，依照因果规律是热的增加的后果，而依照认识的充足理由律则是理由，是认识的依据，是热的增加的依据，并且也是使这一事实被断定的判断依据。
</p></div></div>


</div>
</div></div>
<div id="postamble" class="status">
<p class="author">Author: Mudan</p>
<p class="date">Created: 2020-10-25 周日 21:25</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
